Repository: filiroman/chutefish
Catalog: chutefish/Resources/*.lproj/Localizable.strings
Languages: ru

source: New game
ru: Новая игра

source: How to play
ru: Как играть

source: About
ru: Разработчики

source: Health %d
ru: Жизни %d

source: Score %d
ru: Очки %d

source: Game Over!
ru: Игра окончена!

source: Your Score: %d
ru: Ваши очки: %d

# help_1
source: Draw a line with your finger
ru: Рисуйте своим пальцем

# help_2
source: New fish will appear
ru: Появятся новые рыбы

# help_3
source: It should fall into the pipe of the same color
ru: Помогите им попасть в трубу того же цвета

# help_4_%d
source: You have %d life
ru: У вас есть %d жизни

# help_5
source: You lose a life for a wrong fish and get a score for a right
ru: Вы теряете жизнь за неправильный цвет и получаете очки за правильный

# help_6
source: Wall will dissapear in 4 seconds after drawing
ru: Стены исчезают через 4 секунды после рисования

# help_7
source: Now you're ready to beat your friends' records!
ru: Вы готовы побить рекорды друзей!

# about_text
source: Â© Roman Filippov 2013-2014
ru: © Roman Filippov 2013-2014

# choose_fish
source: Choose your fish!
ru: Выберите рыб!

# main_font
source: ChunkFive-Roman
ru: PixelCyr-Normal

# stat_font
source: 04b30
ru: PixelCyr-Normal

# new_game_image
source: new_game.png
ru: new_game_rus.png

# how_to_play_image
source: how_to.png
ru: how_to_rus.png

# about_image
source: about.png
ru: about_rus.png
