Repository: filiroman/chutefish
Catalog: *.lproj/Localizable.strings
Languages: ru

source: New game
ru: Новая игра

source: How to play
ru: Как играть

source: About
ru: Разработчики

source: Health: %d
ru: Жизни: %d

source: Score: %d
ru: Очки: %d

source: Game Over!
ru: Игра окончена!

source: Your Score: %d
ru: Результат: %d

source: Best Score: %d
ru: Рекорд: %d

source: help_1
ru: Рисуйте с помощью пальца

source: help_2
ru: Постепенно будут появляться новые рыбы

source: help_3
ru: Каждая рыба должна попасть в трубу соответствующего цвета

source: help_4
ru: У вас есть 10 жизней

source: help_5
ru: За рыбку неправильного цвета Вы потеряете жизнь А за рыбку правильного - получите очко

source: help_6
ru: Стены исчезают через 4 секунды

source: help_7
ru: Теперь вы готовы побить рекорды своих друзей!!
